"OK" = "ตกลง";
"All subscriptions" = "การสมัครทั้งหมด";
"Privacy" = "ความเป็นส่วนตัว";
"Privacy policy" = "นโยบายความเป็นส่วนตัว";
"Purchases restored successfully!" = "คืนค่าการซื้อสำเร็จแล้ว!";
"Restore" = "คืนค่า";
"Restore purchases" = "เรียกคืนการซื้อสินค้า";
"Terms" = "ข้อกำหนด";
"Terms and conditions" = "ข้อกำหนดและเงื่อนไข";
"Annual" = "ประจำปี";
"6 Month" = "6 เดือน";
"3 Month" = "3 เดือน";
"2 Month" = "2 เดือน";
"Monthly" = "รายเดือน";
"Weekly" = "รายสัปดาห์";
"Lifetime" = "อายุการใช้งาน";
"%d%% off" = "ลด %d%%";
"Continue" = "ดำเนินการต่อ";
"Default_offer_details_with_intro_offer" = "เริ่มทดลองใช้ {{ sub_offer_duration }} จากนั้นจ่ายเป็น {{ Total_price_and_per_month }}";
"Something went wrong" = "มีบางอย่างผิดพลาด";
"Purchase" = "ซื้อ";
